{
  "Blogs": [
    {
      "title": "manip",
      "author": "ulvin@@@",
      "date": "10/11/2001",
      "body": "ggggggggggggggggggggggggggggg",
      "image": "https://dmitripavlutin.com/static/0f0a014fdd0f05440b9ea1b6bd33a52e/92373/birds.avif",
      "id": 3
    },
    {
      "title": "kunte",
      "author": "kunte",
      "date": "10/11/2001",
      "body": "bodytes",
      "image": "https://unsplash.com/photos/58Hygw0bS-M",
      "id": 4
    },
    {
      "author": "Alvin",
      "title": "The Benefits of Mindfulness: A Guide to Reduce Stress and Anxiety",
      "body": "The Benefits of Mindfulness: A Guide to Reduce Stress and Anxiety  In today's fast-paced world, stress and anxiety have become a part of our daily lives. Whether it's work, relationships, or just everyday responsibilities, it's easy to get caught up in the hustle and bustle of life. But what if there was a way to reduce stress and anxiety and promote well-being and happiness? That's where mindfulness comes in.  What is Mindfulness?  Mindfulness is a form of meditation that involves paying attention to the present moment without judgment. It's about being fully aware of your thoughts, feelings, and surroundings, and accepting them without getting caught up in them. Mindfulness can be practiced through various techniques, such as breathing exercises, body scans, and guided meditations.",
      "date": "2/18/2001",
      "image": "https://www.zevohealth.com/wp-content/uploads/2018/07/Untitled-design-16.jpg",
      "id": 8
    },
    {
      "author": "Alvin",
      "title": "Understanding Cryptocurrency: A Beginner's Guide to Bitcoin and Blockchain",
      "body": "Cryptocurrency has become an increasingly popular topic in recent years, with more and more people investing in Bitcoin and other digital currencies. But what exactly is cryptocurrency, and how does it work? In this beginner's guide, we'll provide an overview of cryptocurrency and the underlying technology that powers it, known as blockchain.",
      "date": "3/18/2001",
      "image": "https://assets.entrepreneur.com/content/3x2/2000/1651782673-Ent-BegginnersGuidetoCrypto.jpeg",
      "id": 9
    },
    {
      "author": "Alvin",
      "title": "Best Way to Learn Coding Yourself: Tips and Resources for Beginners",
      "body": "Learning to code is a valuable skill in today's digital age, and it's never been easier to get started on your own. Whether you're looking to start a new career in tech or just want to build your own website, learning to code can open up a world of possibilities. But with so many programming languages and resources out there, where do you begin? In this post, we'll provide tips and resources for beginners looking to learn coding on their own.",
      "date": "4/18/2023",
      "image": "https://media.geeksforgeeks.org/wp-content/cdn-uploads/20190813181110/7-Tips-and-Tricks-to-Learn-Programming-Faster.png",
      "id": 10
    }
  ],
  "comments": [
    {
      "id": "1",
      "name": "alvin",
      "profile": "https://www.w3schools.com/html/img_avatar.png",
      "comment": ""
    }
  ],
  "projects": [
    {
      "id": 1,
      "image": "https://www.w3schools.com/html/pic_trulli.jpg",
      "name": "votting app",
      "date": "10/10/2020"
    }
  ],
  "querries": [
    {
      "name": "test",
      "email": "fistonalvin@gm.com",
      "subject": "test",
      "budget": "11",
      "message": "am just testing",
      "id": 3
    },
    {
      "name": "alvin",
      "email": "fistonalvin@gm.com",
      "subject": "greating",
      "budget": "12",
      "message": "hiiiiiiiiiiiiiiiiiiiiii",
      "id": 4
    },
    {
      "name": "KUNTE",
      "email": "fistonalvin@gm.com",
      "subject": "greating",
      "budget": "24567",
      "message": "hhhhhhhhhhhhhhhhhhh",
      "id": 5
    },
    {
      "name": "",
      "email": "",
      "subject": "",
      "budget": "",
      "message": "",
      "id": 6
    }
  ]
}